export const data = [
  {
    id: 1,
    title: 'Новые стратегии запоминания карт',
    author: 'Кто-то',
    comments: 8,
    created: '5 минут назад',
    text: 'У меня птицы не бездельничают. Воробьи у меня температуру показывают, как термометры. Утром только взгляну в окно на кормушку — и уже знаю, тепло на улице или холодно. Если воробьи гладенькие и поджарые, значит, тепло на улице, а если пухлые и взъерошенные, словно надутые шарики, значит, мороз трескучий, береги уши и нос! И хоть бы когда подвели меня воробьишки. ',
  },
  {
    id: 2,
    title: 'Как я улучшил свой показатель почти в 2 раза за неделю',
    author: 'Кто-то',
    comments: 15,
    created: '1 час назад',
    text: 'Была весна. Ярко светило солнышко. На лугу росли цветы. Над ними летали четыре бабочки: красная бабочка, белая бабочка, жёлтая бабочка и зелёная бабочка. Вдруг прилетела большая чёрная птица. Увидела она бабочек и захотела их съесть. Испугались бабочки и сели на цветы. Белая бабочка села на ромашку. Красная бабочка — на мак. Жёлтая — на одуванчик, а зелёная спряталась за листом дерева. Летала птица, летала, но не увидела бабочек.',
  },
  {
    id: 3,
    title: 'Ошибки новичков и как их избежать',
    author: 'Кто-то',
    comments: 4,
    created: 'вчера',
    text: 'В лесу на высокой сосне устроила белка гнездо. Всё круглое, закрытое, а с одной стороны лазейка оставлена, чтобы внутрь можно было забраться. Белка — зверёк ловкий. Весь день с сучка на сучок, с дерева на дерево прыгает, — где ягоду сорвёт, где еловую шишку. А наступит осень — тут белка на зиму запасы примется готовить. То грибы повесит сушиться, то орехи в дупло запрячет. Холодно, голодно зимой, вот и пригодятся белке припасы.',
  },
  {
    id: 4,
    title: 'А что будет дальше?',
    author: 'Кто-то',
    comments: 4,
    created: 'вчера',
    text: '',
  },
]
